strings = {
    'info': 'Я существую, чтобы упростить отслеживание результатов игр в покер',
    'error_sum_of_results': 'Ошибка, сумма результатов равна {}, а не 0',
    'error_ith_line': 'Ошибка в {} строчке результатов',
    'error_noresults': 'Вы не написали результатов',
    'not_admin': 'Вы не администратор, поэтому вы не можете использовать эту функцию',
    'not_in_chat': 'Сообщение отправлено не в чате, поэтому вы не можете использовать эту функцию'
    'you_are_lucky': 'Да тебе нужно в лотерее поучаствовать с такой удачей',
}